{
  "ADLs": [
    " I am independent, until my breathing gets difficult. At that time, I can struggle with my normal activities.",
    "As I have said, I am independent, only until my breathing makes things challenging."
  ],
  "AbdoCramps": [" Not that I can think of."],
  "AbdoDistention": [" Not that I can think of."],
  "AbdoPain": [" No."],
  "Accommodation": [" I live in a flat in the city."],
  "Age": [" I am 45 years old."],
  "Alcohol": [
    " I drink socially and very occasionally - like maybe at Christmas or Easter, or at family gatherings."
  ],
  "AllergyHx": [" Not that I know of."],
  "AntiSickness": [" No, I haven't taken any anti-sickness medication."],
  "Appendicectomy": [" No."],
  "Appetite": [
    " I am less interested in food while I have this problem.",
    "I am off food right now - I don't feel like eating."
  ],
  "AsbestosExposure": [" Not that I know of."],
  "Ascites": [" No."],
  "AssociatedFactors": [" Nothing other than the breathlessness."],
  "AssociatedFactorsPast": ["No."],
  "BarleyExposure": [" Not that I know of."],
  "BeeWaspStingAllergy": [" Not that I know of."],
  "BerylliumExposure": [" Not that I know of."],
  "BirdAllergy": [" Not that I know of"],
  "Bloatedness": [" Not that I can think of."],
  "BloodyStool": [" I have not noted anything out of the ordinary."],
  "BowelFrequency": [
    " I am opening my bowels once a day - it's pretty much normal."
  ],
  "BowelHabit": [" I open my bowels once a day."],
  "BowelIncontinence": [" No."],
  "BowelMotions": [" No."],
  "Character": [
    "It is a really florid breathlessness.  It seems to come on suddenly and leaves me gasping for breath sometimes.  But at other times, it is not so severe.  Taking inhalers or any other medicines has little effect..",
    "I get breathless really quickly sometimes, especially in the evenings and night.  Sometimes I just get some tightness in my chest, and feel wheezy."
  ],
  "ChestPain": [" Not that I have noted."],
  "Cholecystectomy": [" I have not noted anything out of the ordinary"],
  "CoalExposure": [" Not that I know of."],
  "ColdWeatherExacerbation": [" Not that I know of."],
  "Colonoscopy": [" I have not noted anything out of the ordinary."],
  "Concern": [
    " I am worried by the fact that it just won't go away. I dread coming home from work as I have to face these symptoms alone, and that can be terrifying sometimes.",
    "I don't know - maybe that it has just lasted for so long. I am not very old yet, but I am wondering if these kind of problems are part of the ageing process. I am especially worried to be at home alone when the symptoms strike."
  ],
  "ConfirmName": [" Yes, you are right."],
  "Constipation": [" Not that I can think of."],
  "Contacts": [
    " I mostly just go from work to home, so I have not been in touch with anyone unusual or new."
  ],
  "CottonExposure": [" Not that I know of."],
  "Cough": [
    " I get some occasional cough, but it is not a regular occurence.",
    " I have coughed a handful of times, but not very much."
  ],
  "DOB": [" I was born 24th June 1975."],
  "DampHome": [" I don't think so."],
  "DarkUrine": [" I have not noted anything out of the ordinary."],
  "Delivery": [
    "I had a pretty normal delivery I think.I can 't remember anyone telling me otherwise."
  ],
  "Diarrhea": [" Not that I can think of."],
  "Diet": [" I eat normally - I am not on any special diets or anything."],
  "DiagnosticStatement": ["Oh I see.", "Okay that makes sense I guess."],
  "DoctorQuestion": [
    "No, I just want to figure out why I am getting like this.",
    "Not that I can think of right now.",
    "Not at the moment, thanks."
  ],
  "DrugAbuse": [
    " I would never do that!",
    "No, I don't take any drugs like that."
  ],
  "DrugHx": [
    " Nothing regularly. But my doctor has started me on a blue inhaler to see if it will help."
  ],
  "Dyspepsia": [" Not that I can think of."],
  "Dysphagia": [" Not that I can think of."],
  "EggAllergy": [" Not that I know of."],
  "Empathy": [" Thank you for your kind words doctor."],
  "EnvironmentChangeHouse": [
    "Yes, it does seem to get a little bit better when I get out of the house.I don 't exactly know why that may be."
  ],
  "ExacerbatingFactors": [
    "I have noted that if I stay indoors too long, I can sometimes suffer more from the breathing.If I go outside for fresh air, that can help sometimes.",
    "I think being inside, especially in stuffy or smoky environments can make things worse."
  ],
  "Exercise": [
    "I must admit that I do not exercise much normally - but now I am afraid of getting breathless, so I am actively avoiding all exercise."
  ],
  "ExerciseToleranceNorm": [
    " I was very fit and could do long stretches of activity before I got breathless. Walking or running was never a problem.",
    "I never had to think about how far I could or could not walk before this breathlessness started."
  ],
  "ExerciseToleranceNow": [" No, not that I have noted."],
  "Expectations": [
    "Whatever you think is the right thing to do really.I feel a little exhausted by all this and would love some clarity on my medical problems.",
    "Whatever you suggest to be honest."
  ],
  "FamilyHx": [
    " Nothing that I know of - but I can check with my dad and get back to you."
  ],
  "FamilyMember": [" I am single and live alone."],
  "FarmingExposure": [" Not that I know of."],
  "Fever": [
    " I don't know. Sometimes I get a bit chilly and shaky, but I am not sure I have had a fever.",
    "I am not sure. I have not taken my temperature."
  ],
  "FoodAllergy": [" Not that I know of."],
  "Frequency": [
    " I tend to notice the breathlessness at its peak maybe 2 or 3 times a week. But I equally feel that my breathing is quite laboured throughout the week."
  ],
  "GORD": [" No."],
  "Gastritis": [" No."],
  "Goodbye": [
    "Thank you very much - please let me know when you find out more about my problem.",
    "Many thanks for your help.",
    "It has been great to talk to you today."
  ],
  "Haematemesis": [" Not that I can think of."],
  "Haemoptysis": [" Not at all."],
  "HaemoptysisMixedStreak": [" I only have a dry cough."],
  "Hayfever": ["Not that I know of .", "No."],
  "HerniaOp": [" I have not noted anything out of the ordinary"],
  "HiatusHernia": [" No."],
  "Hoarseness": [" No, not that I have noted."],
  "Hobbies": [
    "I mostly enjoy watching movies and reading books on the weekends.",
    "I am more of an indoors kind of person."
  ],
  "Ideas": [
    "I am very confused.Initially, I agreed with my regular doctor that this could be asthma, but I am not sure what is going on anymore.",
    "I feel really unsure to be honest.I don 't think that this is asthma like my family doctor thought."
  ],
  "IVDU": [" No."],
  "IndustrialExposure": [" Not that I know of."],
  "IntroAndName": [
    " Hi, I am Ms Judith Palfrey.",
    "Hello.  My name is Judith."
  ],
  "Introduction": [" Hello Doctor. Nice to meet you."],
  "ItchyEyesNoseThroat": ["Not that I know of .", "No."],
  "Jaundice": [" No."],
  "Lethargy": [
    " I do feel very tired. I am not sure if my mind is playing games with me."
  ],
  "Lifestyle": [
    " I feel privileged to have a comfortable life, and I am financially stable."
  ],
  "ManagementPlan": ["Alright, sure.", "Okay sure that sounds good."],
  "MushroomExposure": [" Not that I know of."],
  "Name": [" I am Ms Judith Palfrey."],
  "NameAndDOB ": ["I am Judith Palfrey and I was born on 24 th June 1975. "],
  "NameAndAge": ["I am Judith Palfrey and I am 45 years old."],
  "Nausea": [" No i guess not."],
  "NeuroSOB": [" No, not at all."],
  "NewWorkConditions": [
    "No, I have been with the same office now for at least 10 years.",
    "No, I am a veteran at my office!"
  ],
  "NewLivingConditions": [" No, not at all."],
  "NutsAllergy": [" Not that I know of."],
  "OGD": [" I have not noted anything out of the ordinary."],
  "OTCDrugHx": [
    " I take Vitamin D, which I buy at the supermarket. That's all."
  ],
  "Occupation": [" I am a legal secretary"],
  "Odynophagia": [" Not that I can think of."],
  "Onset": [
    " I get breathless on some days more than others, but it seems to be mostly in the evenings. I seem to be mostly fine during the day."
  ],
  "OnsetTrigger": [
    "Um I am not totally sure.Sometimes I think the suffiness of staying indoor at home may be causing my symptoms..",
    "I may be getting asthma because of something in my house.That is what my family doctor sometimes suspected."
  ],
  "Orthopnoea": [" No, not at all."],
  "OtherProblems": [" No."],
  "PND": [" No, not at all."],
  "PUD": [
    " I notice that, typically, I get the most breathless at around 8 or 9pm, around the time I am getting ready for bed. For some strange reason though, the problem seems worse on the weekends.",
    " It sometimes feels like my work keeps my mind off my breathing and when I am home alone, I just keep getting sick. I say that because on the weekends, the breathlessness can be particularly pervasive."
  ],
  "PainKiller": [
    " My family doctor started me on some inhalers but they do not help."
  ],
  "PainfulDefecation": [" No."],
  "PaleStool": [" No."],
  "Partner": [" Um... How is this a relevant question?"],
  "PassiveSmoke": [" No."],
  "PassiveSmokeContact": [" Not that I know of."],
  "PastMedicalHx": [
    " I don't have any established illnesses.",
    " I have had nothing diagnosed in the past."
  ],
  "PastSurgicalHx": [
    " Thankfully, I have never had any surgery done on me.",
    "I have not had any operations in my life."
  ],
  "PeripheralOedema": [" No, not at all."],
  "PetsExposure": [
    " Yes, I keep a pair of lovebirds - I got them last year, as it was getting really lonely at home."
  ],
  "Piles": [" No."],
  "PollenAllergy": [" Not that I know of."],
  "PreviousICU": [" No"],
  "PreviousTransfusions": [" No."],
  "ProblemBefore": [" No."],
  "ProblemProgression": [
    " I don't know to be honest. It feels like it is worse, but sometimes I don't have this problem at all, so I don't know.",
    " I am not sure. It tends to come and go, so I can't be totally sure. And that is why my family doctor kept on trying different things."
  ],
  "ProblemStart": [
    " I have been getting these symptoms for a good few months.",
    "I have had this for, what, 4 or maybe 6 months now",
    "It has been with me a long time - maybe half a year."
  ],
  "ProblemStartPast": [" That episode happened two years ago."],
  "PruritisAni": [" No."],
  "PruritisSkin": [" No."],
  "Radiation": [" I am not sure what you mean."],
  "RadiationPast": [" The pain would radiate to my back."],
  "Reassurance": [" Yes thanks."],
  "RecentTreatment": [
    " My family doctor has started me on inhalers thinking that this was asthma, but it hasn't worked.She has sent my to your clinic as she is not sure what is going on.",
    "I have been on inhalers for around 4 months and I have not found that to be useful. My doctor isn't sure why they are not helping."
  ],
  "RelievingFactors": [
    "The inhalers certainly don 't help.  I feel that going outside and breathing the fresh air can make me feel better.",
    "Yes, taking in the crisp outdoors air can at times be helpful."
  ],
  "Rhinitis": ["Not that I know of .", "No."],
  "SOB": [
    " Yes, my family doctor has sent me to you because he couldn't help treat it.",
    "Yes, I have been quite breathless and my regular doctor couldn't help.",
    " Yes, I have been struggling to catch my breath at times and I need to see a specialist about this apparently."
  ],
  "SOBWork": [" No, not that I have noted."],
  "SafeSex": [" Uhh... I don't really want to talk about this."],
  "SeafoodAllergy": [" Not that I know of."],
  "SeasonVariation": [" No, not that I have noted."],
  "Severity": [
    " When I get the symptoms, I really struggle for breath. I start to huff and puff, and can't do much around the house at all. It is scary when it gets that bad...but then it improves again."
  ],
  "SexType": [" Um... How is this a relevant question?"],
  "Site": [" I am not sure what you mean."],
  "SitePast": [
    " It was in my stomach as well, but more like on the upper right side."
  ],
  "SkinChange": [" Not that I have noticed doctor"],
  "SmallTalk": [
    " Thanks for seeing me today - You know how it is... it's always a rush to fit in everything in the day.",
    "Thank you for your time.  I wish I didn't need to come and see you today!"
  ],
  "Smoke": [" No, I have never smoked"],
  "Sneezing": ["Not that I know of .", "No."],
  "SOBExert": [
    " Nothing out of the ordinary. But if I am already short of breath, I can't really do much activity anyway."
  ],
  "SOBVariation": [
    "The breathing seems to be worse in the late evenings when I am home after work.",
    "Sometimes it is bad first thing in the morning, before I leave for work.  Or it is particularly bad at night, as I get ready for bed."
  ],
  "Sputum": [" No, I only have a dry cough."],
  "SputumAmount": [" I only have a dry cough."],
  "SputumColour": [" I only have a dry cough."],
  "StoolBulk": [" It all seems very normal."],
  "StoolConsistency": [" It all seems very normal."],
  "StoolDescribe": [" It all seems very normal."],
  "StoolFloat": [" No."],
  "StoolMucus": [" I don't think so."],
  "StoolSmell": [" No."],
  "Summary": [" Yes."],
  "SurgeryPast": [
    " I don't really remember much about my wisdom tooth extraction."
  ],
  "Sweating": [" No, doctor."],
  "Tenesmus": [" No."],
  "TermDelivery": [
    "I had a pretty normal delivery I think.I can 't remember anyone telling me that I was premature or anything."
  ],
  "Timing": [
    " It can vary. Sometimes I am breathless for like 3 to 4 hours, and other times it just seems more insidious and can bother me for days...I am not really sure to be honest.",
    " Mostly, I get a bit of discomfort in the chest, but when the breathlessness really takes over, it lasts for maybe 3 hours.But sometimes much longer."
  ],
  "TimingPast": [
    " The pain just sort of came on one day suddenly, and then I went in to the emergency room."
  ],
  "TransitionPoints": [" Okay, sure."],
  "TravelHx": [
    " No, I am not into traveling much... I think the last time I travelled anywhere other than this city was in 2003."
  ],
  "Vomit": [" No."],
  "WeightLoss": [
    " Now that you mention it, I have noted a few kilos dropping off me, but I don't have much of an appetite anymore.",
    "I have probably lost around 2 kilograms in 3 months maybe"
  ],
  "WhatProblem": [
    " My family doctor has sent me to you because he couldn't help treat my shortness of breath.",
    " I have been quite breathless and my regular doctor couldn't help.",
    " I have been struggling to catch my breath at times and I need to see a specialist about this."
  ],
  "Wheeze": [" No, not that I have noted."],
  "WheezeWork": [" I don't get any wheezing."],
  "ask_rephrase": [" Can you rephrase the question?"],
  "backtrack": [" Let's get back to my issue please doctor."],
  "default": [" I'm not sure doctor, I don't really recall. "],
  "Palpitations": [" No, I have not."],
  "AnimalAllergy": [" Not that I know of. "],
  "PillowSleep": [
    " I sleep on one pillow, as I have always done really.",
    "I only use one pillow and have not changed this."
  ],
  "MasonryExposure": [" No."],
  "ConstructionExposure": [" Not that I know of. "],
  "CeramicsExposure": [" No."],
  "Arrhythmia": ["No, I have not. "],
  "Anxiety": [
    "My breathlessness is making me a little anxious I think. I fear coming home sometimes, as I live alone. I am not usually an anxious person though."
  ],
  "Stress": [
    " These symptoms are stressing me out - I am not usually one to be stressed though."
  ]
}
